<article>

  <div id="">

    <h2 class="mTitle">人間ドック学会 機能評価認定施設</h2>
    <h3 class="sTitle">日本人間ドック学会「機能評価認定施設」とは―人間ドックのレベルを示す有力な指標</h3>
    <p class="read01">正式には、公益社団法人・日本人間ドック学会の「人間ドック健診施設機能評価」事業によって認定された施設です。2017年6月現在で全国に354施設あります。この事業は、日本人間ドック学会が実施する第三者評価として2004年にスタートしました。</p>
    <p class="mb30">審査に関する中核的な価値観として、次の事項が掲げられています。</p>
    <ol>
      <li>治療医学とは異なる予防医療の実践</li>
      <li>受診者本人の取り組みと生活の重視</li>
      <li>教育の重要性</li>
    </ol>
    <p class="mb30">実際の評価は、書面調査（評価基準にもとづく自己評価票の提出）およびサーベイヤー（訪問調査者）による実地調査という2段階で実施されます。</p>
    <p class="mb30">評価内容の大きな分類（領域）としては、「施設運営のための基本的体制」「地域との連携」「受診者の満足と安心」「人間ドック健診の質の確保」「健全な運営」などがあり、評価項目数は計180以上にわたります。</p>
    <p class="mb30">サーベイヤーは原則として2名（医師・事務）体制で、申請のあった施設を訪問（原則13時~16時）し、評価基準との適合度をチェックします。</p>
    <p class="mb30">たとえば現在用いられている評価項目（Ver.3.0）において、サーベイヤーがチェックする項目（中項目）としては次のものなどがあります。</p>
    <h3 class="sTitle">施設運営のための基本的体制</h3>
    <p class="mb30">理念、基本方針、就業規則などの運営規程類を作成している／組織図が実態に即し、業務の役割や責任を明確にしている／健診料金の収受が適切である／情報システムの管理体制が確立している／企業、健保組合、地域との関係が適切である</p>
    <h3 class="sTitle">受診者の満足と安心</h3>
    <p class="mb30">受診に際して利便性に配慮している／検査や結果説明時のプライバシーに配慮している／検体検査の管理体制が確立している／受診者からの意見を反映する体制が確立している／感染対策の体制が確立している</p>
    <h3 class="sTitle">人間ドック健診の質の確保</h3>
    <p class="mb30">医師の体制が整っている／看護職、管理栄養士、臨床検査技師、診療放射線技師などの医療職の体制が整っている／全職員に対する教育体制が確立している／検査項目が適切である／健診当日に健診結果を説明している／健診結果に関する質問や相談に対応する体制が確立している</p>
    <p class="mb30">そして、書面・実施各調査の結果をふまえ、最終的に第三者的委員会（消費生活アドバイザー、健康保険組合連合会関係者などの受診者を含む「人間ドック健診施設機能評価委員会」）で合議され、総合的に評価されます。</p>
    <p class="mb30">こうした調査を経たうえで得られる「機能評価認定施設」の評価は、該当する施設が実施している人間ドックの医療機器・医療従事者のレベルをはかる有力な指標のひとつとされています。また、「機能評価認定施設」は優良施設として、健康保険組合連合会など保険者団体への指定推薦を受けることができます。</p>
    <p class="mb80">なお、2018年4月より機能評価に用いられる評価項目は、現状のVer.3.0からVer.4.0へと更新される予定です。</p>

  </div>

</article>
