<article>

<h2 class="mTitle">個人情報の取扱いに関する公表事項</h2>
	
<div class="aboutPrivacy">
	<h3>1.利用目的</h3>
	<p>当社は、当社が遂行する各事業において必要となる個人情報を取得しますが、これらの個人情報は下記の目的で利用させていただきます。<br>（※）が付された個人情報については、開示対象個人情報として、当社に対して利用目的の通知、開示、内容の訂正、追加または削除、利用の停止、消去および第三者への提供の停止のご請求を行うことができます。</p>
	<p class="mt10">また、当社は、業務を円滑に進めるため、業務の一部を委託し、業務委託先に対して必要な範囲内で個人情報を提供することがありますが、この場合、当社は当該委託先との間で個人情報の取扱いに関する契約の締結をはじめ、適切な監督を実施します。</p>
	<table>
		<tbody>
		<tr>
			<th>個人情報の種類</th>
			<th>利用目的</th>
		</tr>
		<tr>
			<td>EPARK会員情報※<br>（EPARK会員によって入力された家族に関する情報を含む）</td>
			<td>
			<ol>
				<li>予約コンテンツ、割引クーポンその他の情報提供サービス、システム利用サービスの提供のため</li>
				<li>本人確認、認証サービスのため</li>
				<li>アフターサービス、問い合わせ、苦情対応のため</li>
				<li>アンケートの実施のため</li>
				<li>キャンペーン、懸賞の実施のため</li>
				<li>サービス・キャンペーンのレコメンドのため</li>
				<li>アフィリエイト、ポイントサービスの提供のため</li>
				<li>決済サービス、物流サービスの提供のため</li>
				<li>マーケティングデータの調査、統計、分析のため</li>
				<li>履歴分析等によるサービス改善のため</li>
				<li>当社、当社のグループ会社および加盟店の商品等の広告又は宣伝（ダイレクトメールの送付、電子メールの送信を含む）のため。尚、広告又は宣伝は、当社が行うものとする。</li>
				<li>新サービス、新機能の開発のため</li>
				<li>システムの維持、不具合対応のため</li>
				<li>会員記述情報の掲載のため</li>
			</ol>
			</td>
		</tr>

		<tr>
			<td>EPARK利用履歴情報※<br>（EPARK会員情報に紐づく予約、購買等の履歴情報）</td>
			<td>
			<ol>
				<li>予約コンテンツ、割引クーポンその他の情報提供サービス、システム利用サービスの提供のため</li>
				<li>アフターサービス、問い合わせ、苦情対応のため</li>
				<li>履歴分析等によるサービスレコメンドのため</li>
				<li>履歴分析等によるサービス改善のため</li>
			</ol>
			</td>
		</tr>

		<tr>
			<td>EPARK行動履歴情報</td>
			<td>
			<ol>
				<li>履歴分析等によるサービスレコメンドのため</li>
				<li>履歴分析等によるサービス改善のため</li>
			</ol>
			</td>
		</tr>

		<tr>
			<td>EPARK会員の口座情報</td>
			<td>
			<ol>
				<li>アンケートや各種キャンペーンにおける謝礼金等の入金処理のため</li>
				<li>キャッシュバックキャンペーン等における返金処理のため</li>
			</ol>
			</td>
		</tr>
		<tr>
			<td>各種お問い合わせ情報※</td>
			<td>各種お問い合わせ対応のため</td>
		</tr>
		<tr>
			<td>取引先情報※</td>
			<td>
			<ul>
				<li>業務上の連絡のため</li>
				<li>季節等の儀礼的な挨拶のため</li>
			</ul>
			</td>
		</tr>
		<tr>
			<td>採用応募者情報※</td>
			<td>弊社が必要とする人材の採用判断のため</td>
		</tr>
		<tr>
			<td>在職者情報※</td>
			<td>人事管理業務および業務の連絡のため</td>
		</tr>
		<tr>
			<td>防犯カメラの映像</td>
			<td>防犯上の安全管理のため</td>
		</tr>
		</tbody>
	</table>

	<h3>2.共同利用</h3>
	<p>当社が取得する情報を含めて、EPARK会員に関する情報について株式会社EPARKおよびEPARKブランドサービス運営事業者と共同利用いたします。</p>
	<table>
		<tbody>
		<tr>
			<td>共同して利用される個人情報の項目</td>
			<td>
			<ul>
				<li>会員のID、パスワード</li>
				<li>氏名、生年月日等、お客様が会員情報として入力された情報</li>
				<li>会員の口座情報</li>
				<li>会員により対象サービスの利用を通じて提供された年齢や性別、職業、居住地域等の属性情報</li>
				<li>対象サービスにおける会員の予約履歴および行動履歴（ただし、通信の秘密に抵触する場合は除く）</li>
				<li>対象サービスにおいて会員が入力する家族情報</li>
			</ul>
			<p>※薬歴情報等の要配慮個人情報は共同利用の範囲に含まれません。</p>
			</td>
		</tr>
		<tr>
			<td>共同して利用する者の範囲</td>
			<td>株式会社EPARKおよび<a href="https://epark.jp/" target="_blank">EPARKブランドサービス運営事業者</a></td>
		</tr>
		<tr>
			<td>共同して利用する者の利用目的</td>
			<td>
			<ul>
				<li>「1.個人情報の利用目的」に定める利用目的</li>
				<li>運営事業者を横断したEPARKサービスの提供</li>
				<li>履歴分析等によるユーザーに最適なサービスのご案内</li>
			</ul>
			</td>
		</tr>
		<tr>
			<td>共同して利用する個人情報の管理について責任を有する者の氏名又は名称</td>
			<td>株式会社EPARK　品質管理事務局長<br>（株式会社EPARKにおける個人情報保護管理者）</td>
		</tr>
		<tr>
			<td>取得方法</td>
			<td>
			<ul>
				<li>ウェブ画面上での入力</li>
				<li>Cookie、ウェブビーコン等を用いてウェブブラウザから取得</li>
				<li>IDFA等の識別子を用いてスマートフォン用アプリケーションから取得</li>
			</ul>
			</td>
		</tr>
		</tbody>
	</table>


	<h3>3.第三者への開示・提供</h3>
	<p>当社は、予約・決済等のサービス提供に必要な範囲で、個人情報を下記の通り第三者提供いたします。また、ご本人の同意を得ずに個人情報を第三者に開示・提供することはありません。</p>
	<table>
		<tbody>
		<tr>
			<th>提供先および目的</th>
			<td>予約・決済等のサービス提供のため、本サービス利用企業への提供</td>
		</tr>
		<tr>
			<th>提供する個人情報の項目</th>
			<td>ご本人から取得した個人情報のうち利用目的の達成に必要な範囲の情報項目</td>
		</tr>
		<tr>
			<th>提供の手段又は方法</th>
			<td>書面もしくは電磁的な方法による送付または送信</td>
		</tr>
		</tbody>
	</table>

	<p class="mt10">ただし、以下の何れかに該当する場合について、ご本人の同意なく個人情報を提供することがあります。</p>
	<ol>
		<li>法令に基づき開示・提供を求められた場合</li>
		<li>公衆衛生の向上または児童の健全な育成の推進の為に必要がある場合があってご本人様の同意を得る事が困難である場合</li>
		<li>人の生命、身体または財産の保護のために必要な場合であって、ご本人様の同意を得ることが困難である場合</li>
		<li>国または地方公共団体等が公的な事務を実施するうえで、協力する必要がある場合であって、ご本人様の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合</li>
	</ol>

	<h3>4.開示の手続き</h3>
	<p>当社の開示対象個人情報に関して、ご本人様がご自身の情報の開示をご希望される場合には、お申し出いただいた方がご本人であることを確認したうえで、2週間以内に原則として書面により回答します。なお、法令により開示の申し出には応じられない場合があります。</p>
	
	<h3>5.訂正・削除等</h3>
	<p>当社の開示対象個人情報の内容に関して、ご本人様の情報について訂正、追加または削除をご希望される場合には、お申し出いただいた方がご本人であることを確認したうえで、事実と異なる内容がある場合には、2週間以内に情報の訂正、追加または削除をします。</p>

	<h3>6.利用停止・消去</h3>
	<p>当社の開示対象個人情報に関して、ご本人様の情報の利用停止または消去をご希望される場合、お申し出いただいた方がご本人であることを確認したうえで、原則として2週間以内に利用停止または消去します。</p>
	<p class="mt10">なお、これらの情報の一部または全部を利用停止または消去した場合、不本意ながらご要望に添ったサービスの提供ができなくなることがありますので、ご理解とご協力を賜りますようお願い申し上げます。</p>
	<p class="mt10">また、労働基準法等、法令に基づき保有しております情報については、利用停止または消去のお申し出には応じられない場合があります。</p>

	<h3>7.開示等の受付方法・窓口</h3>
	<p>当社の開示対象個人情報に関する、上記4、5、6のお申し出およびその他の個人情報に関するお問い合わせは、以下の方法にて受け付けます。なお、この受付方法によらない開示等の求めには応じられない場合がありますので、ご了承ください。</p>

	<h4>（1）受付手続</h4>
	<p>下記の宛先に電話でお申し込みください。受付手続についての詳細は、お申し出いただいた際にご案内申し上げますが、下記の窓口および方法によりご本人（または代理人）であることの確認をしたうえで、原則として書面により回答いたします。また、お申し出内容によっては、当社所定の申し込み書面をご提出いただく場合があります。</p>

	<h5>≪受付窓口・受付方法≫</h5>
	<p>株式会社EPARK人間ドック<br>個人情報問い合わせ窓口<br>個人情報保護管理者　斎藤 公紀 宛<br>電話：03-6892-0271<br>受付時間：10:00～12:00／13:00～17:30（平日のみ）<br>※土日祝祭日及び8月11日～8月17日、12月27日～1月4日を除きます。</p>
	<p class="mt10"><span class="strong">【開示手続き申込み書のダウンロード】</span><br>記入方法と開示手続きの注意点も記載されていますので、よくお読みの上、申請をお願い致します。<br><a href="https://epark.co.jp/wp/wp-content/themes/epark/pdf/privacy/form.pdf" target="_blank">開示手続き申込み書のダウンロード</a>（約213 KB）</p>
	<p class="mt10"><span class="strong">【Acrobat Readerのダウンロード】</span><br>PDFをご覧いただくためにはAcrobat Readerが必要となります。<br><a href="https://get.adobe.com/jp/reader/" target="_blank">Adobe Readerのダウンロードはこちらから</a></p>

	<h5>≪本人確認の方法≫</h5>
	<p>■ご本人様からのお申込みの場合<br>○電話口での確認方法<br>氏名、住所、電話番号、生年月日などの当社ご登録の確認</p>
	<p class="mt10">○申込書面をご提出いただく際に同封いただくもの<br>運転免許書、パスポート、健康保険の被保険者証、外国人登録証の写しのいずれか1つと現住所を確認できる書類（住民票の写し、公共料金の請求書等）</p>
	<p class="mt10">■代理人からのお申込の場合<br>○申込書面をご提出いただく際に同封いただくもの<br>＜未成年者又は成年被後見人の法定代理人の場合＞<br>
		<ul>
			<li>法定代理権を証する書類</li>
			<li>代理人の運転免許証、パスポート、健康保険の被保険者証、在留カードの写しのいずれか1つ</li>
		</ul>
	</p>
	<p class="mt10">＜本人の委任を受けた任意代理人の場合＞<br>
		<ul>
			<li>委任状（本人の実印を押印したもの）</li>
			<li>本人の印鑑証明書</li>
			<li>代理人の運転免許証、パスポート、健康保険の被保険者証、在留カードの写しのいずれか1つ</li>
		</ul>	
	</p>
	<p class="mt10">なお、ご提出いただいた証明書類等につきましては返却いたしません。</p>

	<h4>（2）手数料</h4>
	<p>利用目的の通知又は開示請求に対し、郵送の方法により回答した場合は、1回の請求につき、返信のための郵送費をご負担いただきます。請求書類の郵送時に、返送郵送費相当の郵便定額小為替を同封ください。なお、過分にいただいた場合、差額は返却いたしませんのでご了承ください。</p>

	<h3>8.その他の留意点</h3>
	<p>（1）サービスご利用上の注意点<br>当社がご提供する一部のサービス（当社が運営するウェブサイトのサービスを含む）では、お客様から個人情報をご提供いただけない場合はご利用できないものがありますので、あらかじめご了承ください。</p>
	<p>（2）通信の暗号化<br>お客様から個人情報をご提供いただく場合は、そのウェブサイトにSSL（Secure Sockets Layer）などの通信の暗号化技術を使用し、お客様の個人情報を保護します。<br>なお、SSLなどに対応していないブラウザや携帯端末をご利用の場合は、当該ページにアクセスできない場合がございます。</p>
	<p>（3）クッキーおよびウェブビーコンの利用<br>当社はウェブサイトにおけるより良いサービス提供のため、クッキーおよびウェブビーコンを使用することがあります。<br>お客様はブラウザの設定により、クッキーの受け取りを拒否したり、クッキーを受け取ったとき警告を表示させたりできます。このような場合でもウェブビーコンはアクセス状況を把握いたしますが、ウェブビーコンによって、当社がお客様の個人情報を収集することはありません。</p>

	<h3>9.附則</h3>
	<p>この個人情報保護方針は、2018年1月31日から施行します。なお、法令・各種ガイドライン等の制定や変更等に伴い、この個人情報保護方針を変更することがあります。方針の変更につきましては当社ホームページ上において公表いたします。</p>

<!--/.aboutPrivacy--></div>
</article>
