<article>

  <div id="">

    <h2 class="mTitle">利用規約</h2>
    <h3 class="headline mt30">第一条 本規約の適用範囲</h3>
    <p class="mb30">本規約は､株式会社EPARK人間ドック（以下「弊社」とします）が運営するインターネットウェブサイト「EPARK人間ドック」（以下「本サイト」とします）の利用について定めたものであり､本サイトをご利用されるすべての方（以下「利用者」とします）に適用されます｡いかなる形式であれ本サイトを利用した利用者は､本規約に同意したものとみなします｡</p>
    <h3 class="headline">第二条 サービス内容</h3>
    <p class="mb30">弊社は､本サイトのサービスとして､本サイト上において利用者に対して人間ドックの施設検索情報､検診に関わる知識情報等を提供するものとします｡</p>
    <h3 class="headline">第三条 規約の変更</h3>
    <ol>
      <li>弊社は本規約に関する条項の追加､削除､特約等の条件（以下「特約条件」とします）を別途定めることがあります｡この場合､特約条件は本規約の一部を構成するものとします｡ 本規約と特約条件との間に齟齬が生じた場合､特約条件が本規約に優先して適用されるものとします｡</li>
      <li>弊社は､電子メールによる連絡もしくは本サイトへの掲示など弊社が適宜定める方法で利用者に通知することにより本規約を変更することがあります｡その場合には､本サイトの利用条件は変更後の規約によります｡ 本規約の変更内容の通知後､本サイトを利用した場合には､本規約の変更に同意したものとみなします｡</li>
    </ol>
    <h3 class="headline">第四条 会員登録等</h3>
    <ol>
      <li>本サイトの利用者は､本規約に同意のうえ､弊社の指定する手続きに基づき､会員としての登録を申し込むことにより､弊社が適宜定める会員向けのサービスを利用することができます｡ なお､有料サービスを提供する場合など､弊社の都合により別途申し込みを必要とする場合があります｡</li>
      <li>弊社は次の場合には､会員登録の申し込みを承諾しないことや会員登録の抹消を行う場合があります｡ この場合､弊社はその理由を開示する義務を負わないものとします｡</li>
      <ol>
        <li>弊社に提供された登録事項その他の情報に虚偽や誤記あるいは脱漏がある場合</li>
        <li>会員または会員申込希望者が日本国外に居住する場合</li>
        <li>弊社指定の携帯電話事業者の付与するメールアドレスおよび及び弊社が定める携帯電話機を有しない場合</li>
        <li>本規約に違反した場合､または過去に本規約違反などにより会員登録の抹消が行われている場合</li>
        <li>本サイトを利用せずに1年以上が経過した場合</li>
        <li>本サイトを閉鎖する場合</li>
        <li>その他､弊社が不適切と判断した場合</li>
      </ol>
      <li>会員登録の内容に変更が生じた場合は､すみやかに弊社の定める手続きにより弊社に届出を行うものとします｡ なお､会員がメールアドレスの変更を届け出なかった場合､会員は本サイトを利用できなくなることがあるものとします｡</li>
      <li>弊社から会員への通知は､会員登録されたメールアドレスにメールを送信することをもって当該通知が通常到達すべきときに到達したものとみなします｡</li>
    </ol>
    <h3 class="headline">第五条 会員情報の取り扱い</h3>
    <ol>
      <li>本規約にいう「会員情報」とは､メールアドレス､ニックネーム､本サイトの利用履歴､その他会員が本サイトの利用に基づき登録した店舗情報をいうものとします｡</li>
      <li>弊社は本規約所定のサービスのために個人情報を保存し管理します｡ このほか個人情報は弊社､弊社子会社､弊社の関連会社及び会員が利用･登録する店舗（本規約に基づく登録を行った店舗に限定するものとし､ 以下「店舗」といいます）が次の目的で利用するものとします｡</li>
      <ol>
        <li>顧客情報としての利用</li>
        <li>マーケティング活動もしくは商品開発をするための利用</li>
        <li>広告､買物情報､エンターテイメント情報､その他有益な情報を提供するための利用</li>
      </ol>
      <li>前項の場合､弊社は個人情報を紙媒体､電磁的記録媒体､光学的記録媒体に記録して送付する方法で前項の事業者に提供するものとします｡ なお､この場合会員が当該情報提供について中止を申し出た場合､弊社等は合理的な範囲でこれを中止します｡（中止の申し出は弊社等が明示する相談窓口へ連絡するものとします｡）</li>
      <li>弊社は､個人情報の管理には最大限の努力を払いますが､万が一､第三者による故意の盗用･使用等により生じた情報漏洩や会員の損害すべてに対し､いかなる責任も負わないものとします｡</li>
      <li>弊社は本規約所定のサービス提供の一部又はまたは全部を第三者に委託する場合に､当該サービス提供に必要な範囲で､個人情報を当該業務委託先に預託するものとします｡</li>
      <li>弊社の定める方法で会員から利用目的の通知請求､開示請求､訂正等の請求､利用停止等の請求がある場合には､弊社は請求があった会員本人に関する情報の開示､訂正等を行います｡なお､これらの請求は以下に連絡するものとします｡</li>
      <div class="ml17">
        <p>株式会社EPARK人間ドック</p>
        <p>〒103-0012 東京都中央区日本橋堀留町2丁目3番8号 田源ビル6階</p>
        <p>TEL：03-6892-0271</p>
      </div>
      <li>利用目的の通知､開示の請求につきましては､以下の通り手数料を頂くものとします｡</li>
      <li>1本人（1情報主体）の申請ごとに､700円</li>
      <li>手数料の支払方法は､700円分の郵便切手を申請書類に同封して頂くものとします｡ なお､手数料が不足していた場合､及び手数料が同封されていなかった場合は､その旨ご連絡申し上げますが､所定の期間内にお支払いがない場合は､開示の求めがなかったものとして対応させて頂くものとします｡</li>
      <li>弊社は､本条第3項による事業者への会員情報開示を除いては､第三者に対して個人識別が可能な状態での会員情報の開示を行いません｡ただし､次の場合を除きます｡</li>
      <ol>
        <li>会員の同意が得られた場合</li>
        <li>法令により開示が求められた場合</li>
        <li>弊社の責めに帰すべき事由によらずに公知となっている場合</li>
        <li>会員が第三者に不利益を及ぼす行為をしたと弊社が判断し警察または関連諸機関に通知する場合</li>
        <li>裁判所､検察官､警察､弁護士会､消費者センターまたはこれに準じた権限を有する機関から､会員の登録内容についての開示が求められた場合</li>
      </ol>
      <li>会員自身が自主的に本サイト上にて公開した情報については､弊社はその管理責任を負いません｡</li>
      <li>弊社は､会員情報の管理には最大限の努力を払いますが､万が一､ 第三者による故意の盗用･使用等により生じた情報漏洩や会員の損害すべてに対し､いかなる責任も負わないものとします｡</li>
    </ol>
    <h3 class="headline">第六条 管理責任</h3>
    <ol>
      <li>会員は､会員登録または変更登録に使用した携帯電話機及び当該携帯電話機のSIMカード（以下「携帯電話機」といいます）及びパスワードを厳重に管理するものとし､これらの不正使用により弊社あるいは第三者に損害を与えることのないように万全の配慮を講じるものとします｡ また､会員は不正使用に起因するすべての損害について責任を負うものとします｡ 会員は､パスワード､携帯電話機ならびにドメイン名が第三者によって不正に使用されたことが判明した場合には､直ちに弊社にその旨を連絡するものとします｡</li>
      <li>パスワードの第三者への貸与､譲渡､質入はできません｡</li>
      <li>本サイト上においてパスワード､携帯電話機が使用されたときは､会員からの反証が無い限り､その使用に関連する本サイト上の行為･行動はすべて当該会員が行ったものと推定します｡</li>
    </ol>
    <h3 class="headline">第七条 ポイント利用</h3>
    <ol>
      <li>弊社は､会員に対してポイントを付与する場合があります｡ポイントとは､幣社が定めるサービスを利用いただいた場合に､弊社から会員に付与するもので､ポイントの対象となるサービス､付与条件､内容及び利用方法等は､本サイトへの掲示など弊社が適切と判断する方法により会員に通知するものとし､これを変更する場合も同様とします｡</li>
      <li>会員は､ポイントを自ら管理するものとし､ポイントが第三者によって不正に利用されたことが判明した場合には､直ちに弊社にその旨を連絡するものとします｡ポイントの不正利用については､会員は不正利用に起因するすべての損害について責任を負うものとします｡パスワード及びポイントの第三者への貸与､譲渡､質入はできないものとします｡</li>
      <li>本サイト上においてポイントが利用されたときは､会員からの反証が無い限り､その利用に関連する本サイト上の行為･行動はすべて当該会員が行ったものと推定します｡</li>
      <li>理由のいかんを問わず､会員が本サイトを退会した場合及び会員登録を抹消された場合は､利用されていないポイントは消滅するものとします｡</li>
    </ol>
    <h3 class="headline">第八条 利用者の禁止行為</h3>
    <ol>
      <li>利用者は､本サイトを利用するにあたり､以下の行為を行わないものとします｡</li>
      <ol>
        <li>弊社に虚偽や誤記あるいは脱漏がある登録事項その他の情報を送信･登録する行為</li>
        <li>他の利用者または第三者もしくは弊社及び掲載店舗が有する権利を侵害する行為､もしくはそのおそれのある行為</li>
        <li>公序良俗に反する行為</li>
        <li>本サイトにより利用しうる情報を改ざんする行為</li>
        <li>有害なコンピューター･プログラム等を送信し､または書き込む行為</li>
        <li>他の会員のパスワード､携帯電話機を使用する行為</li>
        <li>本サイトの運営を妨げる行為､もしくはそのおそれのある行為</li>
        <li>法令に違反する行為､もしくは風説の流布など法令に違反するおそれのある行為</li>
        <li>業務利用を目的とした情報の収集および掲載店舗に対する営業行為</li>
        <li>その他､弊社が不適切と判断する行為</li>
      </ol>
      <li>前項に該当する行為が行われたと弊社が判断した場合､弊社は以下の各号の行為をとることができるものとします｡</li>
      <ol>
        <li>本サイトの利用の停止</li>
        <li>会員登録の抹消</li>
        <li>罰金の請求</li>
      </ol>
    </ol>
    <h3 class="headline">第九条 会員記載情報の取り扱いについて</h3>
    <ol>
      <li>本サイト内に会員が書き込みを行った全ての情報及び会員間でやりとりされるメールをはじめとする情報の一切を「会員記載情報」といい､会員はこれらの会員記載情報に対するすべての責任を負うものとします｡</li>
      <ol>
        <li>他人の名誉または信用を傷つける内容</li>
        <li>わいせつな表現またはわいせつな画像を含むもの</li>
        <li>特許権､実用新案権､意匠権､商標権､著作権､肖像権その他他人の権利を侵害する内容</li>
        <li>有害なコンピューター･プログラム等を送信し､または書き込む行為</li>
        <li>商業用の広告､宣伝を目的としたコンテンツ､ジャンクメール､スパムメール､チェーンレター､無限連鎖講､その他勧誘を目的とするコンテンツをアップロードしたり掲示したり､メールなどの方法で送信（発信）する行為</li>
        <li>法令または公序良俗に反するもの</li>
        <li>暴力団､暴力団員､暴力団関係者､暴力団関係団体､その他反社会的勢力の構成員もしくは関係者であることを示唆する内容</li>
        <li>弊社の認めるサイト以外のサイトへのリンク､URLを含む内容</li>
      </ol>
      <li>会員は以下の情報を記載することはできないものとし､弊社が不適当と判断した記載内容については､弊社が一方的に削除することができるものとします｡</li>
      <li>会員記載情報（日記､掲示板､メッセージその他会員が書き込み可能なコンテンツにおいて書き込んだ内容の一切を含む）の著作権その他知的財産権につき､利用者は､以下の内容に同意したものとします｡</li>
      <ol>
        <li>書き込み内容を無断転載･無断利用することは禁止します｡ただし､書き込みをした本人は除きます｡</li>
        <li>書き込みを行った時点で､当該書き込み内容の国内外における複製､公衆送信､頒布､翻訳･翻案等､著作権法上の権利（弊社から第三者に対する再使用許諾権を含み､以下「著作権等」といいます）を､無償で弊社に対して許諾したものとします｡</li>
        <li>書き込み内容について､著作権等を全て有していることを､保証するものとします｡</li>
        <li>弊社及び弊社より正当に権利を取得し､又は正当に権利の使用許諾を受けた第三者に対し､著作者人格権（公表権､氏名表示権､同一性保持権）を行使しないものとします｡</li>
      </ol>
    </ol>
    <h3 class="headline">第十条 著作権等</h3>
    <p class="mb30">別段の定めのない限り､本サイトの各コンテンツに関する著作権その他知的財産権は､弊社あるいは掲載店舗等に帰属するものとし､利用者はこれらの知的財産権について弊社の承諾なしに利用者自らが利用する以外の目的で複製し､その他これを出版､放送するなど､その方法のいかんを問わず第三者の利用に供してはならないものとします｡</p>
    <h3 class="headline">第十一条 本サイトの中断､中止</h3>
    <ol>
      <li>弊社は､運営上その他の理由により､予告なく本サイトを閉鎖できるものとします｡</li>
      <li>弊社は､次に該当する場合には利用者に対し事前に連絡することなく本サイトを一時的に閉鎖し､あるいは本サイトで提供するサービスを一時的に中断する場合があります｡</li>
      <ol>
        <li>運用のシステムの保守､点検､修理､変更を定期的にまたは緊急に行なう場合</li>
        <li>火災､停電などにより提供ができなくなった場合</li>
        <li>地震､噴火､洪水､津波などの天災により提供ができなくなった場合</li>
        <li>戦争､変乱､暴動､騒乱､労働争議などにより提供ができなくなった場合</li>
        <li>その他､弊社が運用上､技術上一時的な閉鎖や中断を必要と判断した場合</li>
      </ol>
      <li>弊社は本サイトの閉鎖あるいはサービス提供について遅延または中断が発生したとしても､これに起因する利用者または他の第三者が蒙った損害について一切の責任を負わないものとします｡</li>
    </ol>
    <h3 class="headline">第十二条 弊社及び店舗の免責</h3>
    <ol>
      <li>弊社及び店舗は､利用者が本サイトを利用することにより得た情報等（コンピュータプログラムを含む）について何らの保証をいたしません｡ また､これらの情報等に起因して生じた一切の損害（データ､コンピューター･プログラム等の滅失､毀損､漏洩等を含む）に対しても､弊社及び店舗は何らの責任も負わないものとします｡</li>
      <li>弊社及び店舗は､本サイト上で公開された情報の正確性､完全性､有用性について何らの保証をいたしません｡</li>
      <li>利用者相互の交流を促す本サイト内のコンテンツは､あくまで弊社において交流の場を提供するに過ぎず､他の利用者が公開する情報について､その利用者の実在､内容の実現性について弊社及び店舗は何らの保証をいたしません｡ 利用者が本サイトの利用により､他の利用者もしくは第三者との間にトラブルが生じても､当該利用者は自己の責任と費用をもって解決し､弊社及び店舗に損害を与えないものとします｡</li>
      <li>弊社及び店舗は､いかなる場合であっても､弊社及び店舗の責めに帰すことのできない事由から生じた損害､弊社及び店舗の予見の有無を問わず特別の事情から生じた損害､逸失利益､第三者からの賠償請求に基づく利用者の損害については､責任を負わないものとします｡</li>
      <li>弊社は､本サイトの完全な運用に努めますが､中断､停止などによって利用者に損害が生じた場合でも､弊社及び店舗は責任を負わないものとします｡</li>
      <li>本サイトからリンクされている他サイトの情報､製品､サービスは､弊社及び店舗と関わりのない第三者のものであり､リンク先の情報･サービスに起因して生じた一切の損害（データ､コンピューター･プログラム等の滅失､毀損､漏洩等を含む）に対しても､弊社及び店舗は何らの責任も負わないものとします｡</li>
    </ol>
    <h3 class="headline">第十三条 退会手続き</h3>
    <p class="mb30">会員は､弊社の定める手続きにより本サイトを退会することができるものとします｡</p>
    <h3 class="headline">第十四条 準拠法について</h3>
    <p class="mb50">本規約の準拠法は､日本法とします｡弊社または店舗と利用者との間で訴訟の必要が生じた際には､弊社の本店所在地を管轄する裁判所を第一審の専属的合意管轄裁判所とします｡</p>

  </div>

</article>
