<article id="law">

  <div id="">

    <h2 class="mTitle">特定商取引法に基づく表示</h2>

    <table class="mt30 mb30">
      <tr>
        <th>販売事業者名</th>
        <td>株式会社EPARK人間ドック</td>
      </tr>
      <tr>
        <th>販売事業者所在地</th>
        <td>〒103-0023 東京都中央区日本橋本町4-15-11 岩月日本橋ビル3階</td>
      </tr>
      <tr>
        <th>代表運営責任者</th>
        <td>石田知義</td>
      </tr>
      <tr>
        <th>代表運営責任者（フリガナ）</th>
        <td>イシダトモヨシ</td>
      </tr>
      <tr>
        <th>連絡先／ホームページ</th>
        <td><a href="https://www.docknet.jp/">https://www.docknet.jp/</a></td>
      </tr>
      <tr>
        <th>連絡先／電子メール</th>
        <td><a href="&#109;&#97;&#105;&#108;&#116;&#111;&#58;&#105;nf&#111;&#64;ep&#97;&#114;k&#100;ock.&#99;o&#109;">&#105;&#110;&#102;&#111;&#64;&#101;&#112;ark&#100;&#111;ck&#46;c&#111;&#109;</a></td>
      </tr>
      <tr>
        <th>連絡先／TEL</th>
        <td>03-6892-0271</td>
      </tr>
      <tr>
        <th>販売価格帯</th>
        <td>各コースに表記された価格に準じます。</td>
      </tr>
      <tr>
        <th>商品等の引き渡し時期</th>
        <td>来院予定日にサービスが提供されます。</td>
      </tr>
      <tr>
        <th>代金の支払時期および方法</th>
        <td>
          <ul style="list-style:disc; margin-left:20px;">
            <li>現地でのお支払い（各医療機関のお支払い方法に準じます。）</li>
            <li>ご予約時、事前カード決済でのお支払い（来院予定日の7日前に決済されます。）</li>
          </ul>
        </td>
      </tr>
      <tr>
        <th>商品代金以外に必要な費用</th>
        <td>特にございません。<br>なお、医療機関までの交通費、当日追加されたサービス・商品の対価についてはお客様にてご負担ください。</td>
      </tr>
      <tr>
        <th>返品／キャンセル等</th>
        <td>
          <ul style="list-style:disc; margin-left:20px;">
            <li>予約成立後にやむをえずキャンセルを行う場合は、マイページから手続きをしてください。</li>
            <li>事前カード決済をご利用の場合は、個別のキャンセルポリシーに従っていただきます。<br>各医療機関のご予約時に表示される「予約確認」欄に記載のキャンセルポリシーをご確認ください。</li>
          </ul>
        </td>
      </tr>
    </table>

  </div>

</article>
